{
  "SUNNY": {
    "OVERTITLE": "Con l'energia",
    "TITLE": "Comencem<br>pel sostre",
    "MARQUEE": "Un nou model energètic"
  },
  
  "INTRO": {
    "TITLE": "Imagina’t<br>una energia...",
    "BLOCK1": "Sostenible i democràtica",
    "BLOCK2": "Amb una factura barata",
    "BLOCK3": "Aprofitant espais i recursos existents sense destruir el territori"
  },
  
  "RAIN": {
    "QUOTE": "“Impossible!”",
    "AUTHOR": "Every Multinacional Energètica"
  },
  
  "DOING": {
    "TITLE": "Doncs ja ho estem fent a...",
    "ITEM1": "Sostres d'instituts",
    "ITEM2": "Cementeris",
    "ITEM3": "Embassaments",
    "ITEM4": "Aparcaments",
    "ALT1": "Plaques solars al sostre d'un institut",
    "ALT2": "Plaques solars al sostre del cementeri de València",
    "ALT3": "Plaques solars al sostre de les places d'un aparcament a l'aire lliure",
    "ALT4": "Plaques solars damunt d'un canal d'aigua",
    "ALT5": "Plaques solars al sostre d'un edifici de Paiporta",
    "ALT6": "Més plaques solars al sostre d'un institut",
    "ALT7": "Plaques solars damunt d'un embasament"
  },
  
  "MODEL": {
    "TITLE": "Un nou model energètic",
    "INTRO": "Ara, volem anar més enllà. Per això proposem un nou model energètic més sostenible, democràtic i econòmic basat en tres principis:"
  },
  
  "LOCAL": {
    "TITLE": "Calcula l’energia que es pot<br>generar al sostres del teu muncipi.",
    "PLACEHOLDER": "Escriu el teu municipi...",
    "EXPAND": "Expandir llista",
    "POPULATION": "Població",
    "CONSUMPTION": "Consum per habitatge",
    "POWER": "Potència instal·lable",
    "ENERGY_PRODUCED": "Energia produïble en un any",
    "PEOPLE_REACHED": "Persones que podrien ser suministrades",
    "OF_POP": "de la població"
  },

  "LIGHT": {
    "TITLE": "Anem a posar llum sobre algunes cosetes <br class='optional' /> que es diuen per ahí...",
    "COL1": {
      "FAKE1": {
        "TITLE": "L’energia solar només funciona en zones amb molta llum",
        "CONTENT": "<p>El nostre territori és un dels que més potencial fotovoltaic té de tota la península ibèrica, on ja de per si és rendible i funciona a la perfecció. Quan el cel está núvol, la radiació solar que arriba als panells no és tan potent com la que arriba amb el cel despejat, però continua tenint un bon rendiment.</p>"
      },
      "FAKE2": {
        "TITLE": "L’energia solar no funciona quan és de nit",
        "CONTENT": "<p>De nit no es pot generar electricitat mitjançant l’energia solar, però amb la generada al llarg del dia i emmagatzemada a les bateries del propi sistema és més que suficient per a tindre electricitat les hores sense llum natural.</p>"
      },
      "FAKE3": {
        "TITLE": "Invertir en energia solar és massa car",
        "CONTENT": "<p>Des del 2010 els preus en la instal·lació i manteniment de plaques solars s’han desplomat i ja és més barat que mai. A això hem de sumar-li totes les ajudes que ja dona la Generalitat Valenciana i les que proposem per fer encara més accessible aquesta energia.</p>"
      },
      "FAKE4": {
        "TITLE": "Les macroplantes solars són més eficients",
        "CONTENT": "<p>A més de la depredació de territori que suposa la seua construcció, afectant a la flora i fauna de la zona, l’energia generada en aquestes macroplantes ha de traslladar-se a municipis a kilómetres de distància mitjançant línies d’alta tensió (MAT) que també afecten al territori. Durant aquest transport, l’energia generada pot tindre pèrdues de fins al 30%, un percentatge prou important.</p>"
      }
    },
    "COL2": {
      "FAKE1": {
        "TITLE": "Segueixes depenent de les multinacionals energètiques",
        "CONTENT": "<p>Una vegada instal·les les plaques solars, aquestes només depenen de tu o de la teua comunitat energètica local. De fet, amb aquest model cada Kw generat al teu sostre és un Kw que desapareix de la teua factura de la llum.</p>"
      },
      "FAKE2": {
        "TITLE": "L’energia solar contamina igual que altres",
        "CONTENT": "<p>Les emisions de CO2 de l’energia elèctrica actual són 5 vegades més contaminants que l’energia solar. Només el carbó ja emiteix 20 vegades més CO2 a l’atmòsfera que l’energia solar. Per tant, durant la vida útil d’un panell solar, l’estalvi en emissions de CO2 és molt major al que es consumeix durant la seua construcció.</p>"
      },
      "FAKE3": {
        "TITLE": "Afecta a l’ecosistema",
        "CONTENT": "<p>Aquest model no afecta a l’ecosistema, ja que aprofitem infraestructures ja existents sense necessitat de depredar el territori. De fet en alguns casos la seua instal·lació és beneficiosa, com és el cas dels embassaments de reg, evitant l’evaporació de l’aigua i refrigerant les pròpies plaques solars.</p>"
      }
    }
  },

  "INFO": {
    "TITLE": "Més informació...",
    "TODAY": "Ajudes a les fotovoltaiques"
  }
}
